var data = {
    "header":"为使本次活动顺利进行，保证主办方与承办方和参赛选手的合法权益，请参赛者认真阅读此须知，一旦确认，即意味着您完全理解 并同意此须知所需注意的事项。",
    "title":[
        "一、赛事基本信息","二、报名规定","三、比赛规章制度","四、著作权协议","五、免责声明(请注意)","六、其他说明"
    ],
    "cont": [
        {
            "list":[
                "本次“海峡两岸”青少年文化艺术盛典举办时间为2018年3月至2018年8月。"
            ]
        },{
            "list":[
                "1、报名时间：关注微信官方公众号查看实时推送。",
                "2、报名年龄：6-17岁",
                "3、报名方式：报名学员通过扫描各赛区参与机构的二维码登陆官方微信公众号进行报名。",
                "4、报名流程：各赛区选手进入官方平台填写准确的报名信息点击提交，报名成功后将会通过官方微信公众号、电话、信息等告知报名成功以及告知比赛最新信息。"
            ]  
        },{
            "list":[
                "1、遵纪守法，无违法违纪记录。",
                "2、身心健康，无不良嗜好。",
                "3、严禁在赛场内嬉戏打闹，参赛选手和家长对赛场内的设施、器材等造成损失要原价赔偿。",
                "4、严禁在赛场内吃东西，严禁在赛场内乱丢垃圾，严禁将赛场内的任何设备、器材私自带回家，一经发现将取消其比赛资格并向公安机关报案。",
                "5、在比赛期间需要家长陪同并服从工作人员统一管理，希望家长监督执行并以身作则，如在赛场内有意外情况发生请立刻联系在场工作人员。",
                "6、家长有权对赛事管理制度提出合理的建议和意见，承办机构将会积极配合进行调整和改进。",
                "7、参赛选手的报名资料必须真实有效，否则将取消比赛资格。",
                "8、参赛选手必须严格遵守大赛组委会的各项规章制度，服从赛程安排，否则大赛组委会有权取消选手参赛资格。",
                "9、在赛事进行过程中，组委会有权视情对赛程安排或相关环节调整变更。",
                "10、本次比赛将全程监督公正，设立法律顾问。"

            ]  
        },{
            "list":[
                "本次比赛所有提交的视频作品，主办单位享有终身使用权，其作品的发布权归主办单位所有，获奖者享有其作品的著作权。参赛者 不能讲参赛作品转让或许可给任何第三方。参赛者同意对任何违反前述所造成的纠纷负全部责任，并保证比赛承办方不受损失。"
            ]  
        },{
            "list":[
                "1、因参赛者违反中华人民共和国法律而产生的不利后果由参赛者自行承担。",
                "2、参赛者与第三方就参赛作品而产生纠纷的解决由参赛者自行负责。",
                "3、参赛选手家长应如实填写选手信息资料，特别是健康状况必须如实告知，如隐瞒病情，在活动期间病情突发或恶化，主办单位与承办机构不承担任何责任。",
                "4、参赛选手和家长应遵循赛场内工作人员的要求进行规定范围内的活动，由于擅自活动造成的人身伤害，主办单位与承办机构不承担任何责任。", 
                "5、在比赛期间由于个人原因，参赛选手之间、选手家长之间因产生的纠纷而造成伤害的，主办单位与承办机构不承担任何责任。"
            ]  
        },{
            "list":[
                "1、参赛者应尊重活动评选结果，对结果不得异议。",
                "2、如在赛场内有意外情况发生请立即联系在场工作人员，工作人员将对意外事故作出相应处理办法。",
                "3、凡报名参赛者，即视为已充分了解此比赛规则中各条款，且愿意完全遵守本规则所述各项规定。",
                "4、参赛者参加比赛，即表明其已经知悉并愿意遵守本次活动的所有规定。",
                "5、报名者需自行承担赛事期间交通、食宿等相关个人费用。报名时，参赛资格仅限本人参赛，不允许转让，否则将取消其参赛资格。本次比赛不收取任何报名费用。"

            ]  
        }
    ],
    "tips":"注：本次比赛最终解释权属“海峡两岸”青少年才艺盛典组委会所有。"
}
module.exports = data;